{
    "instytucje_narkotyki": {
        "content": "<h3>Ogólnopolski Telefon Zaufania „Narkotyki – Narkomania”</h3> <br> 801 190 990<br> Czynny 7 dni w tygodniu, 16.00-21.00<br> <br><hr><h3>Rodzinna Poradnia Profilaktyki, Leczenia i Terapii Uzależnień Stowarzyszenie MONAR</h3><br> Warszawa Hoża 57, Warszawa<br> 226211359, <a href='http://www.poradnia-monar.pl'>www.poradnia-monar.pl</a><br> poradnia-monar@poradnia-monar.pl<br> poniedziałek – piątek: 09.00-21.00<br> <br> Bezpłatna pomoc dla wszystkich osób bez względu na wiek i na rodzaj substancji od której są uzależnione:<br> - dla osób używających narkotyków (nieuzależnionych)<br> - dla osób uzależnionych od narkotyków<br> - dla rodzin osób uzależnionych<br> <br> Formy pomocy:<br> - poradnictwo <br> - terapia indywidualna<br> - psychoterapia indywidualna<br> - konsultacje prawne<br> - konsultacje lekarskie<br> - terapia grupowa<br> <hr/><h3>Fundacja Redukcji Szkód</h3><br> ul. Górczewska 15a, Warszawa, <br> 517 504 761, <a href='http://www.redukcjaszkod.pl'>www.redukcjaszkod.pl</a><br> <br> Formy pomocy:<br> - drop in point – bezpieczne i spokojne miejsce, gdzie osoby uzależnione od narkotyków mogą zaspokoić podstawowe potrzeby<br> - program wymiany igieł i strzykawek<br> - wsparcie leczenia substytucyjnego<br> <hr/> <h3>Monar. Poradnia Profilaktyki i Terapii Uzależnień</h3> <br> ul. Św. Katarzyny 3, Kraków, <br> 12 430 61 35, <a href='http://www.monar.krakow.pl'>www.monar.krakow.pl</a><br> poradnia@monar.krakow.pl<br> Poniedziałek – czwartek: 09.00-20.00, piątek: 09.00-18.00<br><hr/> <h3>Monar. Poradnia Profilaktyki i Terapii Uzależnień</h3><br> al. Wolności 44/19, Częstochowa <br> 34 365 48 99, <a href='http://www.monar.czest.pl'>www.monar.czest.pl</a>, <br> poradnia@monar.czest.pl<br> <hr/> <h3>Poradnia uzależnień RETURN</h3><br> ul. Kościuszki 67, Wrocław<br> 71 311 24 06, <a href='http://www.return-wroclaw.pl'>www.return-wroclaw.pl</a>, <br> return-return@wp.pl<br> poniedziałek – piątek: 12.00-18.00<br> <br> Formy pomocy:<br> - drop in dla osób uzależnionych<br> - wymiana igieł i strzykawek, rozdawnictwo prezerwatyw, środków higieny osobistej, pakietów opatrunkowych<br> - streetworking<br> - poradnia uzależnień - porady związane z uzależnieniem i współuzależnieniem - porady pedagogiczne<br> - porady psychologiczne<br> - terapia indywidualna i grupowa uzależnień <br> <hr/> <h3>Wojewódzki Ośrodek Terapii Uzależnień i Współuzależnień w Toruniu</h3><br> ul. Szosa Bydgoska, Toruń <br> 56 622 68 31, <a href='http://www.wotuiw.torun.pl'>www.wotuiw.torun.pl</a>, <br> wotuiw@wotuiw.torun.pl<br> <br> <br> Więcej poradni, ośrodków, detoksów, leczenia substytucyjnego, pomocy ambulatoryjnej znajdziesz tu: <br> <a href='http://www.narkomania.org.pl/gdzie-szukac-pomocy'>www.narkomania.org.pl/gdzie-szukac-pomocy</a><br> <a href='http://www.poradnia-monar.pl/bazaplacowek'>www.poradnia-monar.pl/bazaplacowek</a><hr><h3>Ogólnopolski Telefon Zaufania „Narkotyki – Narkomania” </h3><br> 801 190 990<br> Czynny 7 dni w tygodniu, 16.00-21.00<br><br>"
        },
    "instytucje_alkohol": {
        "content": "<h3>Ośrodek profilaktyczno – terapeutyczny PETRA</h3><br> Al. Jerozolimskie 47/3, Warszawa <br> 22 629 25 85 <a href='http://www.centrumodwykowe.waw.pl/petra.htm'>www.centrumodwykowe.waw.pl/petra.htm</a><br> Pomoc dla osób:<br> - uzależnionych od alkoholu (w tym uzależnienia mieszane – uzależnienie od alkoholu i innego środka psychoaktywnego)<br> - osób współuzależnionych (żyjących w bliskim związku z osobą uzależnioną)<br> <br> Warunkiem zapisania się na terapią jest minimum 48 godzin absytnencji od środków psychoaktywnych. <br> Należy zabrać ze sobą:<br> - dowód osobisty<br> - dokumentację z dotychczasowego leczenia odwykowego/psychiatrycznego<br> <br> Ubezpieczenie nie jest wymagane.<hr><h3>Państwowa Agencja Rozwiązywania Problemów Alkoholowych:</h3><br> <a href='http://www.parpa.pl'>www.parpa.pl</a><br> <br> "
        },
    "instytucje_hiv": {
        "content": "<h3>Telefon zaufania HIV/AIDS</h3><br> 22 692 82 26<br> Czynny całą dobę, od poniedziałku (od godziny 15.00) do piątku (do godziny 15.00)<hr><h3>Anonimowe poradnictwo on-line</h3><br> <br> Poradnia internetowa w sprawach związanych z kryzysami, uzależnieniem, przemocą, HIV/AIDS:<br> <a href='http://www.bezpytan.pl'>www.bezpytan.pl</a> (czat, Gadu-Gadu, Skype, mail)<br><hr><h3>Chcę zrobić test w kierunku HIV</h3><br>Aktualna lista Punktów Konsultacyjno – Diagnostycznych znajduje się pod adresem: <a href='http://www.aids.gov.pl'>www.aids.gov.pl</a><br><br>Testy wykonywane w PKD są bezpłatne i anonimowe! Każdy klient jest prowadzony przez wykwalifikowanego doradcę, który udziela wsparcia i informacji, bez względu na wynik.<br>"
        },
    "bezpieczniej": {
        "content": "Jeżeli zdecydujesz się podczas spotkania towarzyskiego, imprezy użyć substancji psychoaktywnych ważne jest, żebyś zadbał/a o kilka rzeczy, które pomogą Ci bawić się bezpieczniej:<br><br> - Staraj się nie mieszać ze sobą substancji psychoaktywnych, pamiętaj że substancje należące do tej samej grupy (depresanty, stymulanty) w połączeniu potęgują swoje działanie.<br><br> - Jeśli decydujesz się na przyjmowanie narkotyków, nie sugeruj się historiami znajomych, czy znajomych znajomych – nigdy nie wiesz jak dana substancja zadziała właśnie na Ciebie. Zawsze zaczynaj od jak najmniejszej dawki.<br><br> - W sytuacjach awaryjnych nie bój się zadzwonić pod numer alarmowy 112 – bycie pod wpływem narkotyków nie jest złamaniem prawa (ich karane jest posiadanie narkotyków), a interwencja specjalistów może uratować życie Tobie, lub osobie którą znasz.<br><br> - Zawsze używaj własnego „sprzętu” do przyjmowania narkotyków – nawet paląc marihuanę. Podczas używania wspólnej lufki do palenia można zakazić się opryszczką, HCV, ale też HIV. Ktoś może się nią oparzyć, a krew z oparzonych ust przenieść na Twoje usta. Donosowe wciąganie amfetaminy, kokainy, czy mefedronu może podrażniać błonę śluzową nosa i powodować krwawienie – przekazując sobie „narzędzie” do wciągania (papierek, banknot, lufkę) ktoś może przekazać Ci go razem z zakażoną HCV lub HIV krwią.<br><br> - Miej przy sobie działający, naładowany telefon.<br><br> - Mów swoim znajomym gdzie idziesz (np. do toalety, tańczyć).<br><br> - Miej przy sobie butelkę niegazowanej wody.<br><br> - Pamiętaj, że barmani są osobami, które reprezentują klub i mogą Wam pomóc w trudnych sytuacjach.<br><br> - Zlokalizuj, kto jest pracownikiem ochrony, żebyś mógł/a się do tych osób zwrócić w sytuacji problemowej.<br><br> - W przypadku złego samopoczucia, zasłabnięcia, poproś bliską Ci osobę o wspólne wyjście do lepiej klimatyzowanego pomieszczenia, bądź na zewnątrz klubu.<br><br> - Zwracaj uwagę, żeby kupowany alkohol był nalewany przy Tobie, napoje w butelkach były otwierane na Twoich oczach.<br><br> - Nie bierz od nieznanych Ci osób żadnych substancji.<br><br> - Nie używaj substancji, których nie znasz i nie wiesz czym są.<br><br> - Miej przy sobie prezerwatywę i użyj jej, jeśli zdecydujesz się na seks – szczególnie z osobą której nie znasz.<br><br> - Sprawdź, czy w klubie w którym się bawisz pracują partyworkerzy – do nich możesz zwrócić się po pomoc, porozmawiać z nimi, dostać prezerwatywy i potrzebne Ci informacje.<br><br> "
        }
}